
[Target-C40179A9D7DAD484]
Image=z_Lime.png
SizeX=64
SizeY=64
Opacity=100

[General-C40179A9D7DAD484]

[日期分类>1月]
State=Enabled
Rules=*.bmp;*.gif;*.ico;*.jpg;*.jpeg;*.png;*.psd;*.tif;*.tiff;
Action=$0
Destination=D:\Desktop\图片素材\原神文件夹\20210614
Filters=0<1024KB|1>1M|0<3M|0>D|0=off|0=off|0=off|0=off|0=off|0=|0<
FavouriteAssociation=False

[日期分类>2月]
State=Disabled
Rules=*.bmp;*.gif;*.ico;*.jpg;*.jpeg;*.png;*.psd;*.tif;*.tiff;
Action=$0
Destination=D:\Desktop\图片素材\原神文件夹\2021004
Filters=0<1024KB|1>2M|0<3M|0>D|0=off|0=off|0=off|0=off|0=off|0=|0<
FavouriteAssociation=False

[日期分类>3月]
State=Disabled
Rules=*.bmp;*.gif;*.ico;*.jpg;*.jpeg;*.png;*.psd;*.tif;*.tiff;
Action=$0
Destination=D:\Desktop\图片素材\原神文件夹\2021003
Filters=0<1024KB|1>3M|0<3M|0>D|0=off|0=off|0=off|0=off|0=off|0=|0<
FavouriteAssociation=False

[日期分类<1月]
State=Disabled
Rules=*.bmp;*.gif;*.ico;*.jpg;*.jpeg;*.png;*.psd;*.tif;*.tiff;
Action=$0
Destination=D:\Desktop\图片素材\原神文件夹\2021007
Filters=0<1024KB|1<1M|0<3M|0>D|0=off|0=off|0=off|0=off|0=off|0=|0<
FavouriteAssociation=True

